[LocAdmin_Strings]

FO_It_Recipe_Deer_Fried=Venison stew;;;;;;Geschmortes Wild;;;;;;;;Duszona dziczyzna;;Тушеная оленина;;;
FO_It_Meat_Deer_Fried=Venison stew;;;;;;Geschmortes Wild;;;;;;;;Duszona dziczyzna;;Тушеная оленина;;;
FO_It_Recipe_Pig_Fried=Stew boar;;;;;;Geschmortes Schweinefleisch;;;;;;;;Wieprzowina duszona;;Тушеная свинина;;;
FO_It_Meat_Pig_Fried=Stew boar;;;;;;Geschmortes Schweinefleisch;;;;;;;;Wieprzowina duszona;;Тушеная свинина;;;
FO_It_Recipe_Arrow=[ENG];;;;;;[DEU];;;;;;;;Strzała;;Боеприпасы простые;;;
FO_It_Recipe_BluntArrow=[ENG];;;;;;[DEU];;;;;;;;Strzała ogłuszająca;;Боеприпасы оглушающие;;;
FO_It_Recipe_SharpArrow=[ENG];;;;;;[DEU];;;;;;;;Strzała myśliwska;;Боеприпасы из зубов;;;
FO_It_Recipe_GoldArrow=[ENG];;;;;;[DEU];;;;;;;;Złota strzała;;Боеприпасы из золота;;;
FO_It_Recipe_OreArrow=[ENG];;;;;;[DEU];;;;;;;;Strzała z rudy;;Боеприпасы из руды;;;
LETTERTEXT_LucaWishList=Stew boar 30\n\nStew 10\n\nBanana 10\n\nBread 20\n\nBooze 20\n\nWine 20\n\nBlack Rhobar 40\n\nSwampweed package 2;;;;;;Geschmortes Schweinefleisch 30\n\nEintopf 10\n\nBanane 10\n\nBrot 20\n\nSchnaps 20\n\nWein 20\n\nSchwarzer Rhobar 40\n\nSumpfkrautpaket 2;;;;;;;;30 plastrów duszona wieprzowej\n\n10 porcji gulaszu\n\n10 bananów\n\n20 bochenków chleba\n\n20 flaszek wódy\n\n20 butelek wina\n\n40 zzarnych Rhobarów\n\n2 paczki bagiennego ziela;;30 кусков тушеной свинины\n\n10 порций тушёного мяса\n\n10 бананов\n\n20 буханок хлеба\n\n20 бутылок шнапса\n\n20 бутылок вина\n\n40 косяков чёрного Робара\n\n2 пакета болотной травы;;;

FO_It_Perk_Hunter_Craft=Hunter's Craft;;;;;;Handwerk Jägers;;;;;;;;Rzemiosło myśliwego;;Ремесло охотника;;;
ITEMDESC_It_Perk_Hunter_Craft=[ENG];;;;;;[DEU];;;;;;;;Bohater może tworzyć swój ekwipunek na stole myśliwskim.;;Герой может изготавливать себе снаряжение на охотничьем верстаке.;;;
FO_It_Perk_Scrolls_Craft=Rewriting Scrolls;;;;;;Schriftrollen umschreiben;;;;;;;;Przepisywanie zwojów;;Переписывание свитков;;;
ITEMDESC_It_Perk_Scrolls_Craft=[ENG];;;;;;[DEU];;;;;;;;Bohater może tworzyć kopie zwojów.;;Герой может переписывать имеющиеся на руках свитки.;;;
FO_It_Perk_Smelting_Craft=[ENG];;;;;;[DEU];;;;;;;;Przetapianie metali;;Выплавка металла;;;
ITEMDESC_It_Perk_Smelting_Craft=[ENG];;;;;;[DEU];;;;;;;;Postać może topić żelazo i starą broń.;;Герой может переплавлять железо и старое оружие.;;;

IW_THE_LINES=---------;;---------;;---------;;---------;;---------;;---------;;---------;;---------;;---------;;---------;

QUEST_Hunter_Help_01=Safety in the Valley.;;;;;;Sicherheit im Tal.;;;;;;;;Bezpieczeństwo w dolinie.;;Безопасность в долине.;;;
QUEST_Hunter_Help_03=Safety in the Cave;;;;;;Sicherheit in der Höhle;;;;;;;;Bezpieczeństwo w jaskini.;;Безопасность в пещере.;;;
INFO_Hunter_Help_02_01=It's time to visit the Hunter in the valley;;;;;;Es ist Zeit, den Jäger im Tal zu besuchen;;;;;;;;Czas odwiedzić myśliwego w dolinie;;Пора навестить Охотника в долине;;;

QUEST_Vangard_Revival_01=Rebuilding of Vangard.;;;;;;Wiederaufbau der Vangard;;;;;;;;Odbudowa Vengardu.;;Восстановление Венгарда.;;;
IW_THE_Vangard_Revival01=To rebuild city of Vangard I have to kill all five orc bosses and bring tools to Vandorn.;;;;;;Um City of Vangard wieder aufzubauen, muss ich alle fünf Ork-Bosse töten und Vandorn Werkzeuge bringen.;;;;;;;;Aby odbudować city of Vengard, muszę zabić wszystkich pięciu bossów orków i przynieść narzędzia do Vandorn.;;Для восстановления Венгарда нужно убить всех Орков, и принести Вандорну инструменты.;;;
IW_THE_Vangard_Revival02=Vangard rebuild has begun. Residents needs some time to deal with it.;;;;;;Der Wiederaufbau der Vangard hat begonnen. Die Bewohner brauchen etwas Zeit, um sich damit auseinanderzusetzen.;;;;;;;;Odbudowa Vengardu rozpocząć. Mieszkańcy potrzebują trochę czasu, aby sobie z tym poradzić.;;Восстановление Венгарда началось. Жителям потребуется время.;;;

INFO_New_Hunter_01_PLR_01=Who are you?;;;;;;Wer bist du?;;;;;;;;Kim jesteś?;;Кто ты?;;;
INFO_New_Hunter_01_NPC_02=I am a hunter.;;;;;;Ich bin ein Jäger.;;;;;;;;Jestem myśliwym;;Я охотник.;;;
INFO_New_Hunter_01_PLR_03=You have a good place here.;;;;;;Du hast hier einen guten Platz.;;;;;;;;Masz tu całkiem przytulnie.;;У тебя тут хорошее место.;;;
INFO_New_Hunter_01_NPC_04=Yes, it's good here - it's quiet and there are no Orcs nearby.;;;;;;Ja, es ist gut hier - es ist ruhig und es sind keine Orks in der Nähe.;;;;;;;;Tak, jest miło, cicho i nie ma orków w pobliżu.;;Да, тут хорошо - тихо и Орков нет по близости.;;;

INFO_New_Hunter_02_PLR_01=What are you hunting in these parts?;;;;;;Was jagst du in diesen Gegenden?;;;;;;;;Na co polujesz w tych okolicach.;;И на кого ты охотишься в этих краях?;;;
INFO_New_Hunter_02_NPC_02=Usually Ripperbeasts.;;;;;;Normalerweise Ripperbestien.;;;;;;;;Głównie na rozpruwacze.;;В основном, на потрошителей.;;;
INFO_New_Hunter_02_NPC_03=And occasionally white wolves.;;;;;;Und gelegentlich weiße Wölfe.;;;;;;;;Raz na jakiś czas pojawiają się też białe wilki.;;Белые волки тоже иногда захаживают.;;;
INFO_New_Hunter_02_NPC_04=But I'm more worried about the white-skinned troll.;;;;;;Aber ich mache mir mehr Sorgen um den weißhäutigen Troll.;;;;;;;;Ale bardziej martwię się o białego trolla.;;Но меня больше беспокоит белошкурый тролль.;;;
INFO_New_Hunter_02_NPC_05=This big guy started coming here too often.;;;;;;Dieser große Kerl kam zu oft hierher.;;;;;;;;Ten wielki bydlak pojawia się zbyt często.;;Этот здоровяк слишком часто начал приходить.;;;
INFO_New_Hunter_02_NPC_06=I can't defeat him alone.;;;;;;Ich kann ihn nicht alleine besiegen.;;;;;;;;Nie poradzę sobie z nim sam.;;Одному мне его не одолеть.;;;
INFO_New_Hunter_02_NPC_07=Therefore, I have to have to wait in the cellar.;;;;;;Deshalb muss ich im Keller warten.;;;;;;;;Więc muszę go przeczekać w piwnicy.;;Поэтому приходится пережидать в погребе.;;;
INFO_New_Hunter_02_NPC_08=You look like a strong guy, can you help me?;;;;;;Du siehst aus wie ein starker Kerl, kannst du mir helfen?;;;;;;;;Wyglądasz na twardziela, może mógłbyś mi pomóc.;;Ты с виду парень крепкий, может поможешь мне?;;;
INFO_New_Hunter_02_NPC_09=I think that together we can kill him.;;;;;;Ich denke, dass wir ihn zusammen töten können.;;;;;;;;Myślę, że we dwóch możemy go zabić.;;Думаю вдвоем мы сможем его убить.;;;

INFO_New_Hunter_03_PLR_01=And how often does he come here?;;;;;;Und wie oft kommt er hierher?;;;;;;;;Jak często tu przychodzi?;;И как часто он сюда приходит?;;;
INFO_New_Hunter_03_NPC_02=About a couple times a week.;;;;;;Ungefähr ein paar Mal pro Woche.;;;;;;;;Mniej więcej kilka razy w tygodniu.;;Примерно пару раз в неделю.;;;
INFO_New_Hunter_03_PLR_03=And what, do you suggest to sit and wait?;;;;;;Und was, schlägst du vor, zu sitzen und zu warten?;;;;;;;;I co, będziesz tak siedział i czekał?;;И что, ты предлагаешь сидеть и ждать?;;;
INFO_New_Hunter_03_NPC_04=Let's lure him out!;;;;;;Locken wir ihn raus!;;;;;;;;Wywabmy go!;;Выманим его!;;;
INFO_New_Hunter_03_NPC_05=I think if you put a freshly butchered animal carcass on the ground...;;;;;;Ich denke, wenn Sie einen frisch geschlachteten Tierkadaver auf den Boden legen...;;;;;;;;Myślę, że jeśli położysz świeżo zarżnięte zwierzę na ziemi...;;Думаю, если положить на землю свежеразделанную тушу животного...;;;
INFO_New_Hunter_03_NPC_06=...then pour some beer or schnapps on it, he will come.;;;;;;...dann gieße etwas Bier oder Schnaps darauf, er wird kommen.;;;;;;;;i polejesz piwem lub wódą, to przyjdzie.;;...потом облить её пивои или шнапсом, то он сам придёт.;;;

INFO_New_Hunter_04_PLR_01=Good plan. But it will take a lot of beer or schnapps.;;;;;;Guter Plan. Aber es wird viel Bier oder Schnaps brauchen.;;;;;;;;To dobry plan. Ale potrzeba będzie dużo piwa lub wódy.;;Хороший план. Но потребуется много пива или шнапса.;;;
INFO_New_Hunter_04_NPC_02=As far as I know, the Innkeeper in Faring sells schnapps.;;;;;;Soweit ich weiß, verkauft der Gastwirt in Faring Schnaps.;;;;;;;;Z tego co wiem, karczmarz w Faring sprzedaje wódę.;;Насколько я знаю, Трактирщик в Фаринге продает шнапс.;;;
INFO_New_Hunter_04_NPC_03=And his colleague from Montera has very good beer.;;;;;;Und sein Kollege aus Montera hat sehr gutes Bier.;;;;;;;;A jego kolega w Montera ma bardzo dobre piwo.;;А его коллега из Монтеры владеет очень хорошим сортом пива.;;;

INFO_New_Hunter_05_PLR_01=What about the carcass?;;;;;;Was ist mit dem Kadaver?;;;;;;;;A co z mięsem?;;Что насчёт туши?;;;
INFO_New_Hunter_05_PLR_02=If i bring you a whole boar, will you cut it yourself?;;;;;;Soll ich dir das ganze Wildschwein bringen, wirst du es selbst schneiden?;;;;;;;;Mam ci przynieść całego dzika, żebyś sam go wypatroszył?;;Тебе принести кабана целиком, сам будешь разделывать?;;;
INFO_New_Hunter_05_NPC_03=Why go that far? Kill that ripper over there and butcher it yourself.;;;;;;Warum so weit gehen? Töte den Ripper da drüben und ausweiden ihn selbst.;;;;;;;;Po co iść tak daleko? Zabij tamtego rozpruwacza i sam go pokrój.;;Зачем далеко ходить? Убей вон того потрошителя и разделай сам.;;;

INFO_New_Hunter_06_PLR_01=I brought everything you need.;;;;;;Ich habe alles mitgebracht, was du brauchst.;;;;;;;;Przyniosłem wszystko, czego potrzebujesz.;;Я принёс всё необходимое.;;;
INFO_New_Hunter_06_NPC_02=Okay, prepare it in the middle of the valley.;;;;;;Okay, ein Ort mitten im Tal.;;;;;;;;W porządku, to miejsce jest w centrum doliny.;;Хорошо, место в центре долины.;;;
INFO_New_Hunter_06_NPC_03=When you're done, I'll meet you at the entrance to the cellar.;;;;;;Wenn du fertig bist, treffe ich dich am Eingang zum Keller.;;;;;;;;Kiedy skończysz, spotkamy się przy drzwiach do piwnicy.;;Как закончишь, жду тебя у входа в погреб.;;;

INFO_New_Hunter_07_PLR_01=All is ready.;;;;;;Alles ist bereit.;;;;;;;;Wszystko gotowe.;;Всё готово.;;;
INFO_New_Hunter_07_NPC_02=Then let's go down, wait for the beast.;;;;;;Dann lass uns runter gehen und auf die Bestie warten.;;;;;;;;W takim razie chodźmy na dół i poczekajmy na bestię.;;Тогда пошли вниз, ждать зверя.;;;

INFO_New_Hunter_08_NPC_01=Did you hear that? It looks like he's already here.;;;;;;Hast du das gehört? Es sieht so aus, als wäre er schon hier.;;;;;;;;Słyszałeś to? Myślę, że już tu jest.;;Слышал? Кажется, он уже тут.;;;
INFO_New_Hunter_08_PLR_02=Then let's go kill him.;;;;;;Dann lass uns ihn töten.;;;;;;;;Więc chodźmy ją zabić.;;Тогда пойдём убьём его.;;;

INFO_New_Hunter_09_NPC_01=It was damn tough fight, but it was worth it.;;;;;;Es war verdammt harter Kampf, aber es hat sich gelohnt.;;;;;;;;Było cholernie ciężko, ale było warto.;;Это было чертовски сложно, но оно того стоило.;;;
INFO_New_Hunter_09_NPC_02=Thanks to you, my valley is safe.;;;;;;Dank dir ist mein Tal sicher.;;;;;;;;Dzięki tobie moja dolina jest bezpieczna.;;Благодаря тебе моя долина в безопасности.;;;
INFO_New_Hunter_09_NPC_03=You are a good person.;;;;;;Du bist ein guter mensch.;;;;;;;;Jesteś dobrym człowiekiem.;;Ты хорошый человек.;;;
INFO_New_Hunter_09_NPC_04=I can show you how to handle a bow.;;;;;;Ich kann dir zeigen, wie man mit einem bogen umgeht.;;;;;;;;Mogę ci pokazać, jak posługiwać się łukiem.;;Я могу показать тебе как обращаться с луком.;;;
INFO_New_Hunter_09_NPC_05=Or you can take a look at my supplies.;;;;;;Oder Sie können sich meine vorräte ansehen.;;;;;;;;Możesz też rzucić okiem na moje towary.;;Или можешь взглянуть на мои товары.;;;

INFO_New_Hunter_10_PLR_01=I have a keg of beer left.;;;;;;Ich habe noch ein Fass Bier übrig.;;;;;;;;Została mi beczka piwa.;;У меня остался бочонок пива.;;;
INFO_New_Hunter_10_PLR_02=I have a keg of schnapps left.;;;;;;Ich habe noch ein Fass Schnaps übrig.;;;;;;;;Została mi beczka wódy.;;У меня остался бочонок шнапса.;;;
INFO_New_Hunter_10_PLR_03=Keep it yourself.;;;;;;Behalte es selbst.;;;;;;;;Trzymaj.;;Возьми его себе.;;;
INFO_New_Hunter_10_NPC_04=Thank you my friend.;;;;;;Danke, mein Freund.;;;;;;;;Dziękuję, przyjacielu.;;Спасибо мой друг.;;;
INFO_New_Hunter_10_NPC_05=Take this key, it will open my chest in the cellar.;;;;;;Nimm diesen schlüssel, er öffnet meine truhe im keller.;;;;;;;;Weź ten klucz, otwiera skrzynię w piwnicy.;;Возьми этот ключ, он откроет сундук в погребе.;;;

INFO_New_Hunter_11_NPC_01=Greetings, my friend.;;;;;;Hallo, mein Freund.;;;;;;;;Pozdrowienia, przyjacielu.;;Ооо... Приветствую, друг мой.;;;
INFO_New_Hunter_11_NPC_02=[ENG];;;;;;[DEU];;;;;;;;Napij się piwa.;;Выпей пива.;;;
INFO_New_Hunter_11_NPC_03=[ENG];;;;;;[DEU];;;;;;;;Napij się wódy.;;Выпей шнапса.;;;
INFO_New_Hunter_11_PLR_04=So how are you doing?;;;;;;Also, wie geht es dir?;;;;;;;;Wszystko w porządku?;;Ну как, у тебя все в порядке?;;;
INFO_New_Hunter_11_NPC_05=So-so. My curiosity played a cruel joke to me.;;;;;;Und ja und nein.  Meine Neugier spielte mir einen grausamen Streich.;;;;;;;;I tak i nie. Moja ciekawość odegrała ze mną okrutny żart.;;И да, и нет. Мое любопытство сыграло со мной злую шутку.;;;

INFO_New_Hunter_12_PLR_01=What's wrong?;;;;;;Was ist bei dir passiert?;;;;;;;;Co się stało?;;Что у тебя случилось?;;;
INFO_New_Hunter_12_NPC_02=Did you see the pile of rocks behind my house?;;;;;;Hast du den Steinhaufen hinter meinem Haus gesehen?;;;;;;;;Być może widziałeś, że za moim domem, przy skale, był stos kamieni.;;Возможно, ты видел, что за моим домом, у скалы, был завал камней.;;;
INFO_New_Hunter_12_NPC_03=I'll make it quick. I decided to take a pickaxe and work with it a little.;;;;;;Im Allgemeinen habe ich beschlossen, eine Spitzhacke zu nehmen und ein bisschen damit zu arbeiten.;;;;;;;;W sumie postanowiłem wziąć kilof i trochę nim popracować.;;В общем, я решил взять кирку и немного ею поработать.;;;
INFO_New_Hunter_12_PLR_04=Go on.;;;;;;Und wie ist der Erfolg?;;;;;;;;A co z sukcesami?;;И как успехи?;;;
INFO_New_Hunter_12_NPC_05=I discovered a cave and there was someone's grave in it.;;;;;;Ich habe eine Höhle entdeckt und darin war jemandes Grab.;;;;;;;;Odkryłem jaskinię i był w niej czyjś grób.;;Откопал пещеру, а в ней оказалась чья-то могила.;;;
INFO_New_Hunter_12_NPC_06=So I doing not as good as I'd like to.;;;;;;Also geht es mir nicht so gut, wie ich es gerne hätte.;;;;;;;;Więc nie radzę sobie tak dobrze, jak bym chciał.;;Так что успехи мои не очень.;;;
INFO_New_Hunter_12_NPC_07=Hey, I just thought: since you're here anyway, we could...;;;;;;Hey, ich dachte nur: Da du sowieso hier bist, könnten wir...;;;;;;;;Hej, pomyślałem tylko: skoro i tak tu jesteś, moglibyśmy...;;Я вот что подумал: так как ты все равно тут, может...;;;
INFO_New_Hunter_12_PLR_08=I see.;;;;;;Verstehe.;;;;;;;;Rozumiem.;;Понимаю.;;;

INFO_New_Hunter_13_PLR_01=Let's explore the cave.;;;;;;Lass uns die Höhle erkunden.;;;;;;;;Chodźmy zwiedzić jaskinię.;;Пойдем, осмотрим пещеру.;;;

INFO_New_Hunter_14_NPC_01=Crap, when I was digging the rubble, that thing wasn't here.;;;;;;Verdammt, als ich die Steinhaufen zerlegte, war er nicht hier.;;;;;;;;Cholera, kiedy ja demontować stos kamieni nie było go tutaj.;;Черт возьми, когда я разбирал завалы, его здесь не было.;;;
INFO_New_Hunter_14_NPC_02=What was that? Have you seen that before?;;;;;;Was war das? Hast du das schon mal gesehen?;;;;;;;;Kto to był? Widziałeś go wcześniej?;;Кто это был? Ты видел такого раньше?;;;
INFO_New_Hunter_14_PLR_03=Yeah, I met that thing on Khorinis and Irdorath Islands. That's the undead paladin, another known as The Shadow Warrior.;;;;;;Ja, auf den Inseln Khorinis und Irdorat. Dies ist ein gefallener Paladin, er ist ein Schattenkrieger.;;;;;;;;Tak, spotkałem to coś na Wyspach Khorinis i Irdorath. To upadły paladyn, znany również jako Wojownik Cienia.;;Да, на Хоринисе и на Ирдорате. Это павший паладин, он же теневой воин.;;;
INFO_New_Hunter_14_PLR_04=It seems he rose from the grave as soon as you disturbed his rest.;;;;;;Es scheint, dass er aus dem Grab auferstanden ist, sobald Sie seine Ruhe gestört haben.;;;;;;;;Najwyraźniej powstał z grobu, gdy tylko zakłóciłeś jego spokój.;;Видимо, он восстал из могилы, как только ты потревожил его покой.;;;
INFO_New_Hunter_14_NPC_05=I don't like all of this.;;;;;;Mir gefällt das alles nicht.;;;;;;;;Nie podoba mi się to.;;Мне это все не нравится.;;;
INFO_New_Hunter_14_NPC_06=We have to look around here.;;;;;;Wir müssen uns hier umsehen.;;;;;;;;Musimy się rozejrzeć.;;Нужно тут осмотреться.;;;

INFO_New_Hunter_14A_PLR_01=Here lies the one whose hand took away many lives.;;;;;;Hier liegt derjenige, dessen Hand viele Leben genommen hat.;;;;;;;;Tutaj spoczywa ten, którego ręka pochłonęła wiele istnień ludzkich;;Здесь покоится тот, чья рука отняла много жизней.;;;
INFO_New_Hunter_14A_PLR_02=The guards will forever watch over his grave.;;;;;;Die Wachen wird sein Grab für immer überwachen.;;;;;;;;Strażnicy na zawsze będą czuwać nad jego grobem.;;Стража будет вечно следить за его могилой.;;;

INFO_New_Hunter_15_NPC_01=Oh, gods! Skeletons also come back to life!;;;;;;Oh, Götter! Skelette erwachen auch wieder zum Leben!;;;;;;;;O Bogowie! Szkielety również wracają do życia!;;О боги! Еще и скелеты оживают!;;;
INFO_New_Hunter_15_NPC_02=I hope there are no more secrets in this cave.;;;;;;Ich hoffe, dass es in dieser Höhle keine Geheimnisse mehr gibt.;;;;;;;;Mam nadzieję, że w tej jaskini nie ma już tajemnic.;;Надеюсь, в этой пещере больше нет секретов.;;;
INFO_New_Hunter_15_NPC_03=You can dig up the grave if you like. And I don't want any part of it.;;;;;;Wenn du willst, kannst du das Grab ausgraben. Aber tu es ohne mich.;;;;;;;;Jeśli chcesz, możesz wykopać grób. Ale zrób to beze mnie.;;Если хочешь, можешь раскопать могилу. Но делай это без меня.;;;
INFO_New_Hunter_15_NPC_04=I think I'll go home.;;;;;;Ich denke, ich gehe nach Hause.;;;;;;;;Chyba wrócę do domu.;;Я, пожалуй, пойду домой.;;;

INFO_New_Hunter_16_PLR_01=I don't think there's anyone else left in the cave.;;;;;;Ich glaube, es ist niemand mehr in der Höhle.;;;;;;;;Nie sądzę, żeby ktokolwiek został w jaskini.;;Не думаю, что в пещере еще кто-то остался.;;;
INFO_New_Hunter_16_NPC_02=So my valley is safe after all, so I can sleep peacefully now.;;;;;;Also ist mein Tal immer noch sicher und ich kann ruhig schlafen.;;;;;;;;W końcu moja Dolina jest Bezpieczna, więc mogę teraz spać spokojnie.;;Значит, моя долина все-таки в безопасности, а я могу спать спокойно.;;;
INFO_New_Hunter_16_PLR_03=Only if you don't find another cave to dig up.;;;;;;Nur wenn du keine andere Höhle zum Ausgraben findest.;;;;;;;;Tylko jeśli nie znajdziesz innej jaskini do wykopania.;;Только если ты не обнаружишь еще какую-нибудь пещеру, которую захочешь раскопать.;;;
INFO_New_Hunter_16_NPC_04=Nor in this life, nor in the hereafter, my friend.;;;;;;Weder in diesem Leben noch im Jenseits, mein Freund.;;;;;;;;Nie w tym życiu, kolego. Nie w tym życiu.;;Не в этой жизни, дружище. Не в этой жизни.;;;

INFO_New_Hunter_17_NPC_01=I don't talk to Bandits.;;;;;;Ich rede nicht mit banditen.;;;;;;;;Nie rozmawiam z bandytami.;;Я не разговариваю с бандитами.;;;

INFO_New_BarKeeper_01_NPC_01=I can sell you a special dark beer.;;;;;;Ich kann dir eine besondere Art von dunklem Bier verkaufen.;;;;;;;;Mogę sprzedać ci specjalny rodzaj ciemnego piwa.;;Могу продать тебе особый сорт темного пива.;;;
INFO_New_BarKeeper_01_NPC_02=Pay 100 coins and you can pour from the barrel hanging on the wall.;;;;;;Zahle 100 Gold und du kannst aus dem Fass, das an der Wand hängt, einschenken.;;;;;;;;Zapłać 100 monet, a będziesz mógł korzystać z beczki wiszącej na ścianie.;;Заплати 100 монет и сможешь налить из бочки, который висит на стене.;;;
INFO_New_BarKeeper_02_DSC_01=I want to buy a beer.;;;;;;Kaufe Bier.;;;;;;;;Kup piwo.;;Купить пиво.;;;
INFO_New_BarKeeper_02_NPC_01=A good choice!;;;;;;Gute Wahl.;;;;;;;;Dobry wybór!;;Хороший выбор!;;;

INFO_New_Mage_00_NPC_01=You have to talk to Altus.;;;;;;Du musst mit Altus reden.;;;;;;;;Musisz porozmawiać z Altusem.;;Тебе следует поговорить с Альтусом.;;;

INFO_New_Mage_01_PLR_01=Who are you?;;;;;;Wer bist du?;;;;;;;;Kim jesteś?;;Кто ты такой?;;;
INFO_New_Mage_01_NPC_02=I'm honest servitor of The Innos Monastery.;;;;;;Ich bin der Diener des Innos-Klosters!;;;;;;;;Jestem sługą klasztoru Innosa!;;Я служитель монастыря Инноса!;;;
INFO_New_Mage_01_NPC_03=I have the holy mission:;;;;;;Ich habe die heilige Mission:;;;;;;;;Mam świętą misję:;;На меня возложена священная миссия.;;;
INFO_New_Mage_01_NPC_04=I'm replenishing our supplies of magic scrolls.;;;;;;Ich fülle unsere Vorräte an magischen Schriftrollen auf.;;;;;;;;Mianowicie uzupełnianie zapasów naszych magicznych zwojów.;;А именно пополнение запасов наших магических свитков.;;;
INFO_New_Mage_01_PLR_05=So you create new scrolls by yourself?;;;;;;Also erstellst du selbst neue Schriftrollen?;;;;;;;;Więc sam tworzysz nowe zwoje?;;Ты создаешь новые свитки?;;;
INFO_New_Mage_01_NPC_06=Partially.;;;;;;Und ja und nein.;;;;;;;;I tak i nie.;;И да, и нет.;;;
INFO_New_Mage_01_NPC_07=Long ago I've used magic runes to copy it's spells to an empty scroll.;;;;;;Vor langer Zeit habe ich magische Runen benutzt, um ihre Zaubersprüche in eine leere Schriftrolle zu kopieren.;;;;;;;;Dawno temu użyłem magicznych run, aby skopiować zaklęcia do pustego zwoju.;;Раньше я использовал руны, что бы перенести их на пустой пергамент.;;;
INFO_New_Mage_01_NPC_08=But now rune's magic is gone...;;;;;;Aber jetzt, da die Runen ihre Kraft verloren haben...;;;;;;;;Ale teraz, gdy Runy straciły swoją moc...;;Но сейчас, когда руны утратили свою силу...;;;
INFO_New_Mage_01_NPC_09=That's why I've learned how to rewrite magic scrolls.;;;;;;Ich habe gelernt, die Schriftrollen einfach umzuschreiben.;;;;;;;;Nauczyłem się po prostu przepisywać zwoje.;;Я научился просто переписывать свитки.;;;
INFO_New_Mage_01_NPC_10=I could share this knowledge with you if you like.;;;;;;Ich könnte dieses Wissen mit du teilen, wenn Sie möchten.;;;;;;;;Jeśli chcesz, mogę podzielić się swoją wiedzą.;;Если хочешь, могу поделиться своим знанием.;;;
INFO_New_Mage_01_NPC_11=But first you have to prove your loyality to our monastery.;;;;;;Aber zuerst musst du deine Treue zu unserem Kloster beweisen.;;;;;;;;Ale najpierw musisz udowodnić swoją lojalność wobec naszego klasztoru.;;Но для начала ты должен доказать свою преданность монастырю.;;;

INFO_New_Mage_02_PLR_01=How do I copy magic scrolls?;;;;;;Wie kopiere ich magische Schriftrollen?;;;;;;;;Jak przepisać zwoje?;;Как переписывать свитки?;;;
INFO_New_Mage_02_NPC_02=You'll need a quill, an empty scroll and the ore powder.;;;;;;Du brauchst eine Feder, eine leere Schriftrolle und das Erzpulver.;;;;;;;;Będziesz potrzebował pióra, pustego zwoju i proszku rudy.;;Тебе нужно перо, пустой пергамент и порошок из магической руды.;;;
INFO_New_Mage_02_NPC_03=But remember that you must to copy absolutely EVERYTHING.;;;;;;Aber denken Sie daran, dass Sie absolut ALLES kopieren müssen.;;;;;;;;Pamiętaj jednak, że musisz skopiować absolutnie wszystko.;;Помни самое главное: ты должен перенести абсолютно все.;;;
INFO_New_Mage_02_NPC_04=Each of symbols and each of patterns.;;;;;;Jedes der Symbole und jedes der Muster.;;;;;;;;Każdy symbol, każdy wzór.;;Каждый символ, каждый узор.;;;
INFO_New_Mage_02_NPC_05=Image completeness of your scroll is very important.;;;;;;Die Integrität des Bildes auf der Schriftrolle ist ein sehr wichtig.;;;;;;;;Integralność obrazu na zwoju jest bardzo ważnym punktem.;;Целостность изображения на свитке — очень важный момент.;;;
INFO_New_Mage_02_NPC_06=I can sell you the quill and empty scrolls if you like.;;;;;;Ich kann dir die Feder und die leeren Schriftrollen verkaufen, wenn du willst.;;;;;;;;Mogę ci sprzedać pióro i puste zwoje, jeśli chcesz.;;Я могу продать тебе перо и пустые пергаменты.;;;
INFO_New_Mage_02_PLR_07=But what about the ore powder?;;;;;;Und was ist mit Erzpulver?;;;;;;;;A co z proszkiem rudy?;;А что насчет рудного порошка?;;;
INFO_New_Mage_02_NPC_08=We don't have enough of it ourselves.;;;;;;Wir haben große Schwierigkeiten mit ihm.;;;;;;;;Z tym komponentem mamy duże trudności.;;С этим компонентом у нас большие трудности.;;;
INFO_New_Mage_02_NPC_09=But I could exchange your magic ore to the ore powder.;;;;;;Aber ich könnte dein magisches Erz gegen das Erzpulver eintauschen.;;;;;;;;Ale mógłbym zamienić Twoją magiczną rudę na proszek rudy.;;Но если ты принесешь мне магическую руду, я обменяю ее на порошок.;;;
INFO_New_Mage_02_PLR_10=Can you just tell me how do I make that powder?;;;;;;Kannst du mir einfach sagen, wie ich dieses Pulver mache?;;;;;;;;Czy możesz podzielić się wiedzą, jak zamienić rudę w proszek?;;Поделишься знанием, как превратить руду в порошок?;;;
INFO_New_Mage_02_NPC_11=No! That knowledge won't left the walls of this monastery. That's The Innos Will!;;;;;;Nein! Dieses Wissen wird die Mauern dieses Klosters nicht verlassen. Das ist der Wille von Innos!;;;;;;;;Nie! Ta wiedza nie opuści murów tego klasztoru. To jest wola Innosa!;;Нет! Это знание не покинет стен монастыря. Такова воля Инноса!;;;
INFO_New_Mage_02_PLR_12=I see.;;;;;;Verstehe.;;;;;;;;Rozumiem.;;Понимаю.;;;

INFO_New_Mage_03_NPC_01=[ENG];;;;;;[DEU];;;;;;;;Altus mówi, że jesteś Wybrańcem. Ja w to nie wierzę. Wynoś się stąd!;;Альтус говорит, что ты Избранный. Я в это не верю. Проваливай!;;;

INFO_Teach_Hunter_Craft_01_PLR_01=What's that table under the canopy?;;;;;;Was ist das für ein Tisch unter dem Baldachin?;;;;;;;;Co to za stół pod baldachimem?;;Что это у тебя за стол под навесом?;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_01_NPC_02=That's the workbench. Almost each of hunters has one.;;;;;;Das ist die Werkbank. Fast jeder Jäger hat einen.;;;;;;;;To jest stół warsztatowy. Prawie każdy myśliwy ma taki.;;Это верстак. Практически у каждого охотника есть такой.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_01_NPC_03=It's comfortable to work with. You can craft bows and arrows with it.;;;;;;Es ist angenehm damit zu arbeiten. Sie können auf ihm damit Pfeil und Bogen basteln.;;;;;;;;Jest wygodny w obsłudze. Możesz robić łuki i strzały.;;На нем удобно работать. Можно делать луки и стрелы.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_01_NPC_04=Also some hunters can craft crossbows and it's bolts.;;;;;;Auch einige Jäger können Armbrüste und ihre Bolzen herstellen.;;;;;;;;Niektórzy myśliwi wykonują również kusze i śruby.;;Некоторые охотники также делают арбалеты и болты.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_01_NPC_05=It is possible to create armor as well but here's not enought free space for comfortable work on it.;;;;;;Es ist auch möglich, Rüstungen zu erstellen, aber hier ist nicht genügend freier Platz für komfortables Arbeiten daran.;;;;;;;;Możesz nawet zrobić zbroję, chociaż nie ma zbyt wiele miejsca.;;Можно даже изготовить доспехи, хоть места и не так много.;;;

INFO_Teach_Hunter_Craft_02_PLR_01=How do I use workbench?;;;;;;Wie benutze ich Workbench?;;;;;;;;Jak korzystać ze stołu warsztatowy?;;Как пользоваться верстаком?;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_02=It's simple. At first you need to find blueprint.;;;;;;Alles ist sehr einfach. Zuerst musst du eine Anweisung finden.;;;;;;;;To proste. Najpierw musisz znaleźć przepis.;;Все очень просто. Для начала тебе нужно найти чертеж.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_03=It describes full list of items you'll need to work.;;;;;;Es beschreibt die vollständige Liste der Elemente, die Sie zum Arbeiten benötigen.;;;;;;;;Opisuje pełną listę elementów, które musisz pracować.;;В нем обычно указано, что тебе нужно для дальнейшей работы.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_04=And then case for small.;;;;;;Und dann der Fall für kleine.;;;;;;;;A potem sprawa za małym.;;Ну а дальше дело за малым.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_05=You need a furnace to melt the iron...;;;;;;Sie brauchen einen Ofen, um das Eisen zu schmelzen...;;;;;;;;Do stopienia żelaza potrzebny jest piec.;;Горн, чтобы расплавить металл.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_06=...the forge to craft arrowheads...;;;;;;...die Schmiede, um Pfeilspitzen herzustellen...;;;;;;;;...Kowadło do tworzenia grotów strzał.;;Наковальня, чтобы выковать наконечники.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_07=...the grindstone to sharpen it...;;;;;;...der Schleifstein zum Schärfen...;;;;;;;;...kamień szlifierski, aby go wyostrzyć...;;Камень, чтобы их заточить.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_08=...and a knife to strip a wood and cut a leather.;;;;;;...und ein Messer, um ein Holz abzustreifen und ein Leder zu schneiden.;;;;;;;;...i nóż do zdejmowania drewna i cięcia skóry.;;Нож, чтобы обточить древесину и разрезать кожу.;;;
SVM_Hum_Young_Clever_Teach_Hunter_Craft_02_NPC_09=This is matter of the technique. You need to try it.;;;;;;Das ist Sache der Technik. Du musst es versuchen.;;;;;;;;To kwestia techniki. Musisz spróbować.;;Тут дело техники. Нужно пробовать.;;;

INFO_Teach_Smelting_Craft_01_PLR_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Научи меня переправлять металл.;;;

SVM_Player_CantProduce=I can't create anything right now.;;;;;;Ich kann jetzt nichts erstellen.;;;;;;;;Nie mogę teraz niczego stworzyć.;;Я не могу ничего создать сейчас.;;;

FO_Sheep=Sheep;;;;;;Schaf;;;;;;;;Owca;;Овца;;;
FO_Ram=Ram;;;;;;Widder;;;;;;;;Baran;;Баран;;;
FO_Wild_Camel=Wild Camel;;;;;;Wildes Kamel;;;;;;;;Dziki Wielbłąd;;Дикий верблюд;;;
FO_Rooster=Rooster;;;;;;Hahn;;;;;;;;Kogut;;Петух;;;
FO_Dog=[ENG];;;;;;[DEU];;;;;;;;[POL];;Собака;;;
FO_Fox=[ENG];;;;;;[DEU];;;;;;;;[POL];;Лиса;;;
FO_Troll_Special=[ENG];;;;;;[DEU];;;;;;;;[POL];;Тролль;;;
FO_Ripper_Special=[ENG];;;;;;[DEU];;;;;;;;[POL];;Потрошитель;;;
FO_Wolf_Special=[ENG];;;;;;[DEU];;;;;;;;[POL];;Молодой белый волк;;;
FO_Skeleton_Special_01=Shadow Warrior;;;;;;Schattenkrieger;;;;;;;;Shadow Warrior;;Теневой воин;;;
FO_Skeleton_Special_02=Guardian of the Grave;;;;;;Wächter des Grabes;;;;;;;;Strażnik grobu;;Страж могилы;;;
FO_Skeleton_Special_03=Guardian of the Grave;;;;;;Wächter des Grabes;;;;;;;;Strażnik grobu;;Страж могилы;;;
FO_Hanged=Hanged;;;;;;Gehängter;;;;;;;;Wisielec;;Повешенный;;;
FO_NPC_Blacksmith=Blacksmith;;;;;;Schmied;;;;;;;;Kowal;;Кузнец;;;
FO_NPC_Hunter=Hunter;;;;;;Jäger;;;;;;;;Myśliwy;;Охотник;;;
FO_NPC_Mage=Fire Mage;;;;;;Feuermagier;;;;;;;;Mag Ognia;;Маг Огня;;;
FO_NPC_Fisher=[ENG];;;;;;[DEU];;;;;;;;[POL];;Рыбак;;;

FO_It_Meat_Sheep=[ENG];;;;;;[DEU];;;;;;;;[POL];;Сырая баранина;;;
FO_It_Meat_Sheep_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Жаренная баранина;;;
FO_It_Meat_Camel=[ENG];;;;;;[DEU];;;;;;;;[POL];;Сырое мясо верблюда;;;
FO_It_Meat_Camel_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Жареное мясо верблюда;;;
FO_It_Meat_Chicken=[ENG];;;;;;[DEU];;;;;;;;[POL];;Сырая куриная ножка;;;
FO_It_Meat_Chicken_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Жаренная куриная ножка;;;
FO_It_Meat_Fish_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Жаренная рыба;;;
FO_It_Meat_Pig_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Жаренная свинина;;;
FO_It_Meat_Deer_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Жаренная оленина;;;

FO_It_Key_Montera_Warehouse=[ENG];;;;;;[DEU];;;;;;;;[POL];;Ключ от склада;;;
FO_It_Key_Monastery_Warehouse=[ENG];;;;;;[DEU];;;;;;;;[POL];;Ключ от склада;;;
FO_It_Key_Hunter_Cellar=Hunter's Key;;;;;;Der Schlüssel des Jägers;;;;;;;;Klucz myśliwego;;Ключ Охотника;;;
FO_It_Key_Rusty=[ENG];;;;;;[DEU];;;;;;;;[POL];;Ржавый ключ;;;
FO_It_Key_Fisherman=[ENG];;;;;;[DEU];;;;;;;;[POL];;Ключ рыбака;;;

FO_It_1H_Sword_Blade=Ancient blade;;;;;;Antike Klinge;;;;;;;;Starożytne ostrze;;Старинный клинок;;;
FO_It_2H_Sword_Frost=Ancient blade;;;;;;Antike Klinge;;;;;;;;Starożytne ostrze;;Старинный клинок;;;
FO_It_2H_Sword_Fire=Ancient blade;;;;;;Antike Klinge;;;;;;;;Starożytne ostrze;;Старинный клинок;;;
FO_It_2H_Sword_Dark=Ancient blade;;;;;;Antike Klinge;;;;;;;;Starożytne ostrze;;Старинный клинок;;;

FO_It_Heart_Fire=Flaming Golem Heart;;;;;;Feuer Golem Herz;;;;;;;;Płonące serce golema;;Пылающие сердце голема;;;
FO_It_Heart_Icy=Ice Golem Heart;;;;;;Eis Golem Herz;;;;;;;;Lodowego serce golema;;Ледяное сердце голема;;;
FO_It_Heart_Stone=Stone Golem Heart;;;;;;Stein Golem Herz;;;;;;;;Kamień serce golema;;Каменное сердце голема;;;

FO_It_Sheep_Fur=Sheepskin;;;;;;Lammfell;;;;;;;;Skóra owcy;;Баранья шкура;;;
FO_It_Troll_Special_Fur=White troll skin;;;;;;Weißes Trollfell;;;;;;;;Skóra białego trolla;;Белая шкура тролля;;;
FO_It_Drink_Beer_Montera=[ENG];;;;;;[DEU];;;;;;;;[POL];;Пиво из Монтеры;;;
FO_It_Shell=Shell;;;;;;Muschel;;;;;;;;Muszla;;Ракушка;;;
FO_It_Pearl=Pearl;;;;;;Weiße Perle;;;;;;;;Biała perła;;Белая жемчужина;;;
FO_It_Pearl_Black=Pearl Black;;;;;;Schwarze Perle;;;;;;;;Czarna perła;;Черная жемчужина;;;
FO_It_Chicken_Egg=[ENG];;;;;;[DEU];;;;;;;;[POL];;Куриное яйцо;;;
FO_It_Recipe_Key_Lockpick=Lockpick;;;;;;Dietrich;;;;;;;;Wytrych;;Отмычка;;;
FO_It_Flayed_Ripper=Ripperbeast carcass;;;;;;Ripper-Kadaver;;;;;;;;Zwłoki rozpruwacza;;Туша потрошителя;;;
FO_It_Barrel_Beer=Keg of beer;;;;;;Ein Fass Bier;;;;;;;;Beczka piwa;;Бочонок пива;;;
FO_It_Barrel_Schnapps=Keg of Schnapps;;;;;;Ein Fass Schnaps;;;;;;;;Beczka wódy;;Бочонок шнапса;;;
FO_It_Quill=Quill;;;;;;Feder;;;;;;;;Pióra;;Перо;;;
FO_It_Ore_Powder=Ore Powder;;;;;;Pulver aus magischem Erz;;;;;;;;Proszek z magicznej rudy;;Порошок из магической руды;;;
FO_It_Shield_New_01=Round Shield;;;;;;Runder Schild;;;;;;;;Okrągła tarcza;;Круглый щит;;;
FO_It_Fishing_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Удочка;;;
FO_It_Strange_Fish_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Странная рыба;;;

FO_Body_Lester_G1=Lester's old armor;;;;;;Lesters alte Kleidung;;;;;;;;Stare ubranie Lestera;;Старая одежда Лестера;;;
FO_Body_Clothes_Bag=Hiking clothes;;;;;;Wanderkleidung;;;;;;;;Górskie ubrania;;Походная одежда;;;

FO_FrostArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;Ледяная стрела;;;
FO_Bolt_Sharp_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Острый болт;;;
FO_Bolt_Blunt_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Оглушающий болт;;;
FO_Bolt_Gold_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Позолоченный болт;;;
FO_Bolt_Ore_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Рудный болт;;;

ITEMDESC_It_Meat_Sheep=[ENG];;;;;;[DEU];;;;;;;;[POL];;Кто употребляет мясо в сыром виде?;;;
ITEMDESC_It_Meat_Sheep_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Эффект от употребления может быть совсем другим.;;;
ITEMDESC_It_Meat_Camel=[ENG];;;;;;[DEU];;;;;;;;[POL];;Кто употребляет мясо в сыром виде?;;;
ITEMDESC_It_Meat_Camel_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Очень редкое мясо. Вкусно и полезно.;;;
ITEMDESC_It_Meat_Chicken=[ENG];;;;;;[DEU];;;;;;;;[POL];;Кто употребляет мясо в сыром виде?;;;
ITEMDESC_It_Meat_Chicken_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;;Пожарена на открытом огне.;;;
ITEMDESC_It_Meat_Fish_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Пожарено до золотистой корочки.;;;
ITEMDESC_It_Meat_Pig_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Пожарено на открытом огне.;;;
ITEMDESC_It_Meat_Deer_Fried_Pan=[ENG];;;;;;[DEU];;;;;;;;[POL];;Пожарено на открытом огне.;;;

ITEMDESC_It_Key_Montera_Warehouse=[ENG];;;;;;[DEU];;;;;;;;[POL];;Найден в Монтере.;;;
ITEMDESC_It_Key_Monastery_Warehouse=[ENG];;;;;;[DEU];;;;;;;;[POL];;Найден в Монастыре.;;;
ITEMDESC_It_Key_Hunter_Cellar=From the Chest in the cellar.;;;;;;Aus der Truhe im Keller;;;;;;;;Do skrzyni w piwnicy.;;От сундука в погребе.;;;
ITEMDESC_It_Key_Rusty=[ENG];;;;;;[DEU];;;;;;;;[POL];;Сундук всегда где-то рядом.;;;
ITEMDESC_It_Key_Fisherman=[ENG];;;;;;[DEU];;;;;;;;[POL];;Очень сильных запах рыбы.;;;

ITEMDESC_It_1H_Sword_Blade=Magic shattered the steel in this blade.;;;;;;Magie hat den Stahl in dieser Klinge zerstört.;;;;;;;;Magia zniszczyła stal w tym ostrzu.;;Магия разрушила сталь в этом клинке.;;;
ITEMDESC_It_2H_Sword_Frost=Magic shattered the steel in this blade.;;;;;;Magie hat den Stahl in dieser Klinge zerstört.;;;;;;;;Magia zniszczyła stal w tym ostrzu.;;Магия разрушила сталь в этом клинке.;;;
ITEMDESC_It_2H_Sword_Fire=Magic shattered the steel in this blade.;;;;;;Magie hat den Stahl in dieser Klinge zerstört.;;;;;;;;Magia zniszczyła stal w tym ostrzu.;;Магия разрушила сталь в этом клинке.;;;
ITEMDESC_It_2H_Sword_Dark=Magic shattered the steel in this blade.;;;;;;Magie hat den Stahl in dieser Klinge zerstört.;;;;;;;;Magia zniszczyła stal w tym ostrzu.;;Магия разрушила сталь в этом клинке.;;;

ITEMDESC_It_Heart_Fire=This heart radiates magic, and it can be used.;;;;;;Dieses Herz strahlt Magie aus und kann benutzt werden.;;;;;;;;To serce promieniuje magią, którą można wykorzystać.;;Это сердце излучает магию, и её можно использовать.;;;
ITEMDESC_It_Heart_Icy=This heart radiates magic, and it can be used.;;;;;;Dieses Herz strahlt Magie aus und kann benutzt werden.;;;;;;;;To serce promieniuje magią, którą można wykorzystać.;;Это сердце излучает магию, и её можно использовать.;;;
ITEMDESC_It_Heart_Stone=This heart radiates magic, and it can be used.;;;;;;Dieses Herz strahlt Magie aus und kann benutzt werden.;;;;;;;;To serce promieniuje magią, którą można wykorzystać.;;Это сердце излучает магию, и её можно использовать.;;;

ITEMDESC_It_Sheep_Fur=Very soft wool.;;;;;;Sehr weiche Wolle;;;;;;;;Bardzo miękka wełna.;;Очень мягкая шерсть.;;;
ITEMDESC_It_Troll_Special_Fur=Very rare and valuable.;;;;;;Sehr selten und wahrscheinlich wertvoll.;;;;;;;;Bardzo rzadkia i prawdopodobnie cenna.;;Очень редкая и наверно ценная.;;;
ITEMDESC_It_Drink_Beer_Montera=[ENG];;;;;;[DEU];;;;;;;;[POL];;Очень крепкое. Сильно бьет по здоровью.;;;
ITEMDESC_It_Shell=Sometimes there is something valuable inside.;;;;;;Manchmal befindet sich etwas Wertvolles darin.;;;;;;;;Czasami w środku znajduje się coś cennego.;;Внутри иногда бывает что-то ценное.;;;
ITEMDESC_It_Pearl=It is a pity that there are no jewelers left. For sale.;;;;;;Zu schade, dass es keine Juweliere mehr gibt.;;;;;;;;Szkoda, że nie ma już żadnych jubilerów. Do sprzedania.;;Жаль что ювелиров не осталось. На продажу.;;;
ITEMDESC_It_Pearl_Black=It is a pity that there are no jewelers left. For sale.;;;;;;Schade, dass es keine Juweliere mehr gibt. Zu verkaufen.;;;;;;;;Szkoda, że nie ma już żadnych jubilerów. Do sprzedania.;;Жаль что ювелиров не осталось. На продажу.;;;
ITEMDESC_It_Chicken_Egg=A simple chicken egg, yolk and protein.;;;;;;Ein einfachs Hühnerei, Eigelb und Eiweiß.;;;;;;;;Zwykłe kurze jajko, żółtko i białko.;;Простое куриное яйцо, желток и белок.;;;
ITEMDESC_It_Flayed_Ripper=Very fresh but not for eating.;;;;;;Sehr frisch, aber nicht zum Essen.;;;;;;;;Bardzo świeże, ale nie do jedzenia.;;Очень свежее, но не для еды.;;;
ITEMDESC_It_Barrel_Beer=Not for drinking, for business only.;;;;;;Nicht zum Trinken.;;;;;;;;Nie do picia, do roboty.;;Не для питья, для дела.;;;
ITEMDESC_It_Barrel_Schnapps=Not for drinking, for business only.;;;;;;Nicht zum Trinken.;;;;;;;;Nie do picia, do roboty.;;Не для питья, для дела.;;;
ITEMDESC_It_Quill=A good copy, suitable for writing.;;;;;;Ein gutes exemplar, geeignet für das schreiben.;;;;;;;;Dobry egzemplarz, nadaje się do pisania.;;Хороший экземпляр, подходит для письменности.;;;
ITEMDESC_It_Ore_Powder=A component for writing scrolls.;;;;;;Komponente zum umschreiben von schriftrollen.;;;;;;;;Komponent do przepisywanie zwojów;;Компонент для переписывания свитков.;;;
ITEMDESC_It_Shield_New_01=Very old, but still durable.;;;;;;Sehr alt, aber immer noch robust.;;;;;;;;Bardzo stary, ale wciąż wytrzymały.;;Очень старый, но все еще прочный.;;;
ITEMDESC_It_Fishing_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Простая деревянная удочка.;;;
ITEMDESC_It_Strange_Fish_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;В нутри этой рыбы что то есть.;;;

ITEMDESC_Body_Lester_G1=[ENG];;;;;;[DEU];;;;;;;;[POL];;Он носил ее когда был каторжником в колонии.;;;
ITEMDESC_Body_Clothes_Bag=Suitable for everyday use.;;;;;;Geeignet für den täglichen Gebrauch.;;;;;;;;Nadaje się do codziennego użytku.;;Подходит для повседневного использования.;;;

ITEMDESC_FrostArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;Охлаждающие стрелы.;;;
ITEMDESC_Bolt_Sharp_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Болт с острием из звериных зубов.;;;
ITEMDESC_Bolt_Blunt_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Прицельный удар свалит с ног любого противника.;;;
ITEMDESC_Bolt_Gold_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Болт с острием из золота.;;;
ITEMDESC_Bolt_Ore_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Болт с острием из руды.;;;

FO_G3_Interact_Montera_Beer=Barrel with beer;;;;;;Ein Fässchen Bier;;;;;;;;Beczka piwa;;Бочонок с пивом;;;
FO_G3_Interact_Cooker=Plate;;;;;;Herd;;;;;;;;Kuchenka;;Плита;;;
FO_G3_Interact_Rope_Faring=Rope;;;;;;Seil;;;;;;;;Lina;;Веревка;;;
FO_G3_Interact_Rope_Bakaresh=Rope;;;;;;Seil;;;;;;;;Lina;;Веревка;;;
FO_G3_Interact_Trelis_Cellar_01=Cellar;;;;;;Keller;;;;;;;;Piwnica;;Погреб;;;
FO_G3_Interact_Trelis_Cellar_02=Exit;;;;;;Ausgang;;;;;;;;Wyjście;;Выход;;;
FO_G3_Interact_Hunter_Cellar_01=Cellar;;;;;;Keller;;;;;;;;Piwnica;;Погреб;;;
FO_G3_Interact_Hunter_Cellar_02=Exit;;;;;;Ausgang;;;;;;;;Wyjście;;Выход;;;
FO_G3_Interact_Lever=Lever;;;;;;Hebel;;;;;;;;Dźwignia;;Рычаг;;;
FO_G3_Interact_Bookstand_Old=Old Book;;;;;;Altes Buch;;;;;;;;Stara książka;;Старая книга;;;
FO_G3_Interact_Hero_Waiting=Wait;;;;;;Warten;;;;;;;;Poczekaj;;Подождать;;;
FO_G3_Interact_Unmarked_Grave_01=Grave;;;;;;Grab;;;;;;;;Grób;;Могила;;;
FO_G3_Interact_Unmarked_Grave_02=Plunder the grave;;;;;;Grab plündern;;;;;;;;Splądruj grób;;Разграбить могилу;;;
FO_G3_Interact_Well_Water=Well;;;;;;Brunnenanlage;;;;;;;;Studnia;;Колодец;;;
FO_G3_Interact_Fishing=[ENG];;;;;;[DEU];;;;;;;;[POL];;Место для рыбалки;;;
FO_G3_Interact_Workbench=Hunting workbench;;;;;;Werkbank für die Jagd;;;;;;;;Myśliwski stół warsztatowy;;Охотничий верстак;;;
FO_G3_Interact_Workbench_Scroll=[ENG];;;;;;[DEU];;;;;;;;[POL];;Писменный стенд;;;
FO_G3_Interact_Blacksmith_Forge=[ENG];;;;;;[DEU];;;;;;;;[POL];;Кузнечный горн;;;
FO_G3_Chest_Hanged=Chest;;;;;;Truhe;;;;;;;;Skrzynia;;Сундук;;;
FO_It_Chest_Fire=Chest;;;;;;Truhe;;;;;;;;Skrzynia;;Сундук;;;
FO_It_Chest_Frost=Chest;;;;;;Truhe;;;;;;;;Skrzynia;;Сундук;;;
FO_It_Chest_Empty_01=Chest;;;;;;Truhe;;;;;;;;Skrzynia;;Сундук;;;
FO_G3_Chest_Fisherman=[ENG];;;;;;[DEU];;;;;;;;[POL];;Сундук рыбака;;;

FO_G3_Interact_Bait_Troll=Set up bait;;;;;;Köder installieren;;;;;;;;Zastaw przynętę;;Установить приманку;;;
INFO_Interact_Bait_Troll_Beer_DSC_01=Pour Beer;;;;;;Mit Bier übergießen;;;;;;;;Polej piwem;;Облить пивом;;;
INFO_Interact_Bait_Troll_Schnapps_DSC_01=Pour Schnapps;;;;;;Mit Schnaps übergießen;;;;;;;;Polej wódą;;Облить шнапсом;;;

INFO_Interact_Cooker_01_DSC_01=Fry lamb;;;;;;Lammbraten;;;;;;;;Pieczona jagnięcina;;Пожарить баранину;;;
INFO_Interact_Cooker_02_DSC_01=Fry pork;;;;;;Schweinebraten;;;;;;;;Pieczona wieprzowa;;Пожарить свинину;;;
INFO_Interact_Cooker_03_DSC_01=Fry venison;;;;;;Wild braten;;;;;;;;Pieczona dziczyzna;;Пожарить оленину;;;
INFO_Interact_Cooker_04_DSC_01=Fry fish;;;;;;Fisch braten;;;;;;;;Pieczona ryba;;Пожарить рыбу;;;
INFO_Interact_Cooker_05_DSC_01=Fry one serving;;;;;;Eine Hähnchenkeule braten;;;;;;;;Udko kurczaka;;Пожарить куриную ножку;;;
INFO_Interact_Cooker_06_DSC_01=Fry camel meat;;;;;;Kamelfleisch braten;;;;;;;;Usmaż mięso wielbłąda;;Пожарить мясо верблюда;;;
INFO_Interact_Cooker_A_DSC_01=Fry one serving;;;;;;Eine Portion braten;;;;;;;;Piecz jedną porcję;;Пожарить одну порцию;;;
INFO_Interact_Cooker_B_DSC_01=Fry five servings;;;;;;Füng Portionen braten;;;;;;;;Piecz pięć porcji;;Пожарить пять порций;;;
INFO_Interact_Cooker_C_DSC_01=Fry ten servings;;;;;;Zehn Portionen braten;;;;;;;;Piecz dziesięć porcji;;Пожарить десять порций;;;

INFO_No_Key_DSC_01=I need a key;;;;;;Ich brauche:Schlüssel;;;;;;;;Potrzebuję klucza.;;Мне нужен:Ключ;;;
INFO_No_Pan_Meat_DSC_01=I need: Frying pan and Meat;;;;;;Ich brauche:Bratpfanne und Fleisch;;;;;;;;Potrzebuję patelni i mięsa.;;Мне нужна:Сковорода и Мясо;;;
INFO_No_Fishing_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Мне нужна:Удочка;;;

INFO_It_Pearl_Empty_DSC_01=Nothing there;;;;;;Nichts;;;;;;;;Pusto.;;Ничего нет;;;
INFO_Buy_Detail_Body_DSC_01=Buy armor blank;;;;;;Rüstungsrohlinge kaufen;;;;;;;;Kup elementy zbroi.;;Купить заготовку доспеха;;;
INFO_Theft_DSC_01=Theft;;;;;;Diebstahl;;;;;;;;Kradzież;;Кража;;;
INFO_Barrel_Beer_01_DSC_01=Buy a keg of beer;;;;;;Ein Fass Bier kaufen;;;;;;;;Kup beczkę piwa.;;Купить бочонок пива;;;
INFO_Barrel_Schnapps_01_DSC_01=Buy a keg of Schnapps;;;;;;Ein Fass Schnaps kaufen;;;;;;;;Kup beczkę wódy.;;Купить бочонок шнапса;;;

INFO_Ore_Exchange_01_DSC_01=Exchange ore for powder;;;;;;Tausche Erz gegen Pulver;;;;;;;;Wymień rudę na proszek;;Обменять руду на порошок;;;
INFO_Ore_Exchange_02_DSC_01=Exchange ore;;;;;;Tausche Erz;;;;;;;;Wymień rudę;;Обменять руду;;;
INFO_Ore_Exchange_03_DSC_01=Exchange five ores;;;;;;Tausche fünf Erz;;;;;;;;Wymień pięć rud;;Обменять пять руды;;;
INFO_Ore_Exchange_04_DSC_01=Exchange ten ores;;;;;;Tausche zehn Erz;;;;;;;;Wymień dziesięć rud;;Обменять десять руды;;;

INFO_Fishing_01_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Закинуть удочку;;;
INFO_Fishing_02_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Рыба сорвалась;;;

INFO_Scrolls_Craft_01_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Недостаточно репутации Монастырь! Необходимо 50%.;;;
INFO_Scrolls_Craft_02_DSC_01=Missing skill: Rewriting Scrolls;;;;;;Fehlendes Talent: Schriftrollen umschreiben;;;;;;;;Brakująca zdolność: Przepisywanie zwojów;;Отсутствует навык: Переписывание свитков;;;
INFO_Hunter_Craft_01_DSC_01=Missing skill: Hunter's Craft;;;;;;Fehlendes Talent: Handwerk Jägers;;;;;;;;Brakująca zdolność: Rzemiosło myśliwego;;Отсутствует навык: Ремесло охотника;;;
INFO_Smelting_Craft_01_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Отсутствует навык: Выплавка металла;;;

INFO_Workbench_Instructions_DSC_01=Read instructions;;;;;;Lesen Sie die Anweisungen;;;;;;;;Instrukcja;;Прочитать инструкцию;;;
INFO_Workbench_ArrowCraft_DSC_01=Create Arrows;;;;;;Pfeile erstellen;;;;;;;;Tworzenie strzał;;Создать стрелы;;;
INFO_Workbench_ArrowCraft_X10_DSC_01=Create arrows x10;;;;;;Erstelle x10 Pfeile;;;;;;;;Stwórz strzały x10;;Создать стрелы х10;;;
INFO_Workbench_BoltCraft_DSC_01=Create Bolts;;;;;;Bolzen erstellen;;;;;;;;Tworzenie bełtów;;Создать болты;;;
INFO_Workbench_BoltCraft_X10_DSC_01=Create Bolts x10;;;;;;Erstelle 10x Bolzen;;;;;;;;Stwórz bełty x10;;Создать болты х10;;;
INFO_Workbench_ArmorCraft_DSC_01=Create Armor;;;;;;Schaffen Rüstungen;;;;;;;;Utwórz Zbroja;;Создать доспех;;;
INFO_Workbench_BowCraft_DSC_01=Create a Bow;;;;;;Schaffen Zwiebel;;;;;;;;Utwórz łuk;;Создать лук;;;
INFO_Workbench_CrossbowCraft_DSC_01=Create a Crossbow;;;;;;Schaffen Armbrust;;;;;;;;Utwórz kuszę;;Создать арбалет;;;

INFO_Workbench_01_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Создание стрел;;;
INFO_Workbench_01A_DSC_01=Simple arrows;;;;;;Einfache Pfeile;;;;;;;;Zwykłe strzały;;Простые стрелы;;;
INFO_Workbench_01A_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Дубина 1. Железная руда 1.;;;
INFO_Workbench_01B_DSC_01=Stun Arrows;;;;;;Betäubungspfeile;;;;;;;;Strzały ogłuszające;;Оглушающие стрелы;;;
INFO_Workbench_01B_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Cтрела 10. Mонета 100.;;;
INFO_Workbench_01C_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Стрелы из золота;;;
INFO_Workbench_01C_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Стрела 5. Золотой самородок 1.;;;
INFO_Workbench_01D_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Стрелы из руды;;;
INFO_Workbench_01D_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Стрела 5. Руда 1.;;;
INFO_Workbench_01E_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Cтрелы из зубов;;;
INFO_Workbench_01E_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Стрела 5. Зубы 1.;;;

INFO_Workbench_02_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Создание болтов;;;
INFO_Workbench_02A_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Простые Болты;;;
INFO_Workbench_02A_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Дубина 1. Железная руда 1.;;;
INFO_Workbench_02B_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Оглушающие болты;;;
INFO_Workbench_02B_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Болт 10. Mонета 100.;;;
INFO_Workbench_02C_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Золотые болты;;;
INFO_Workbench_02C_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Болт 5. Золотой самородок 1.;;;
INFO_Workbench_02D_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Рудные болты;;;
INFO_Workbench_02D_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Болт 5. Руда 1.;;;
INFO_Workbench_02E_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Болты из зубов;;;
INFO_Workbench_02E_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Болт 5. Зубы 1..;;;

INFO_Workbench_03_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Изготовить снаряжение;;;
INFO_Workbench_03A_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Доспех из панцирей ползунов;;;
INFO_Workbench_03A_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Пластина ползуна 10. Шкура волка 5. Панцирь ползуна-воина 5. Железная руда 10.;;;
INFO_Workbench_03B_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Тяжелый доспех охотника;;;
INFO_Workbench_03B_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Кожы темного глорха 10. Шкура мракориса 5. Шкура тролля 2. Зубы 7. Железная руда 20.;;;
INFO_Workbench_03C_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Усиленный арбалет наемника;;;
INFO_Workbench_03C_Text=[ENG];;;;;;[DEU];;;;;;;;[POL];;Арбалет наемника 1. Сырая сталь 2. Зубы 1.;;;

LETTERHEADER_Arrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;Стрелы/Болты\nХ\n3;;;
LETTERTEXT_Arrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;\nДубина x 1\n\nЖелезная руда x 1;;;
LETTERHEADER_BluntArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;Оглушающие Стрелы/Болты\nХ\n10;;;
LETTERTEXT_BluntArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;\nCтрела / Болт х 10\n\nМонета х 100;;;
LETTERHEADER_SharpArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;Стрелы/Болты из зубов\nХ\n5;;;
LETTERTEXT_SharpArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;\nCтрела / Болт х 5\n\nЗубы х 1;;;
LETTERHEADER_GoldArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;Стрелы/Болты из золота\nХ\n5;;;
LETTERTEXT_GoldArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;\nCтрела / Болт х 5\n\nЗолотой самородок х 1;;;
LETTERHEADER_OreArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;Стрелы/Болты из руды\nХ\n5;;;
LETTERTEXT_OreArrow=[ENG];;;;;;[DEU];;;;;;;;[POL];;\nCтрела / Болт х 5\n\nРуда х 1;;;
LETTERHEADER_CrawlerArmor=Crawler Plate Armor;;;;;;Rüstung aus Crawlerplatten.;;;;;;;;Pancerz z płytek pełzaczy;;Доспех из панцирей ползунов;;;
LETTERTEXT_CrawlerArmor=[ENG];;;;;;[DEU];;;;;;;;[POL];;\nПластина ползуна х 10\n\nШкура волка х 5\n\nПанцирь ползуна-воина х 5\n\nЖелезная руда х 10;;;
LETTERHEADER_Heavy_Hunter_Armor=Heavy Hunter Armor;;;;;;Schwere Jäger Rüstung;;;;;;;;Ciężka zbroja łowcy;;Тяжелый доспех охотник;;;
LETTERTEXT_Heavy_Hunter_Armor=[ENG];;;;;;[DEU];;;;;;;;[POL];;\nКожа темного глорха х 10\n\nШкура мракориса х 5\n\nШкура тролля х 2\n\nЗубы х 7\n\nЖелезная руда х 20;;;
LETTERHEADER_CrossbowMerc=Reinforced Mercenary Crossbow;;;;;;Verstärkte Söldner-Armbrust;;;;;;;;Wzmocniona kusza najemnika;;Усиленный арбалет наемника;;;
LETTERTEXT_CrossbowMerc=;;;;;;;;;;;;;;;;\nАрбалет наемника х 1\n\nСырая сталь х 2\n\nЗубы х 1;;;

INFO_Writing_Stand_Craft_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Переписать свиток;;;
INFO_Writing_Stand_Instructions_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Нужные компоненты;;;
INFO_Writing_Stand_01_Text=Quill, parchment, ore powder;;;;;;Feder, Pergament, Erz-Pulver;;;;;;;;Pióro, pergamin, proszek rudy;;Перо, пергамент, рудный порошок;;;
INFO_Writing_Stand_02_Text=Quill, parchment, ore powder 5;;;;;;Feder, Pergament, Erz-Pulver 5;;;;;;;;Pióro, pergamin, proszek rudy 5;;Перо, пергамент, рудный порошок 5;;;
INFO_Writing_Stand_03_Text=Quill, parchment, ore powder 10;;;;;;Feder, Pergament, Erz-Pulver 10;;;;;;;;Pióro, pergamin, proszek rudy 10;;Перо, пергамент, рудный порошок 10;;;
INFO_Writing_Stand_04_Text=Quill, parchment, ore powder 15;;;;;;Feder, Pergament, Erz-Pulver 15;;;;;;;;Pióro, pergamin, proszek rudy 15;;Перо, пергамент, рудный порошок 15;;;
INFO_Writing_Stand_05_Text=Quill, parchment, ore powder 20;;;;;;Feder, Pergament, Erz-Pulver 20;;;;;;;;Pióro, pergamin, proszek rudy 20;;Перо, пергамент, рудный порошок 20;;;
INFO_Writing_Stand_06_Text=Quill, parchment, ore powder 25;;;;;;Feder, Pergament, Erz-Pulver 25;;;;;;;;Pióro, pergamin, proszek rudy 25;;Перо, пергамент, рудный порошок 25;;;
INFO_Writing_Stand_07_Text=Quill, parchment, ore powder 30;;;;;;Feder, Pergament, Erz-Pulver 30;;;;;;;;Pióro, pergamin, proszek rudy 30;;Перо, пергамент, рудный порошок 30;;;
INFO_Writing_Stand_08_Text=Quill, parchment, ore powder 50;;;;;;Feder, Pergament, Erz-Pulver 50;;;;;;;;Pióro, pergamin, proszek rudy 50;;Перо, пергамент, рудный порошок 50;;;
INFO_Writing_Stand_09_Text=Quill, parchment, ore powder 100;;;;;;Feder, Pergament, Erz-Pulver 100;;;;;;;;Pióro, pergamin, proszek rudy 100;;Перо, пергамент, рудный порошок 100;;;

INFO_Writing_Stand_01_DSC_01=Magic of dominance;;;;;;Magie der Herrschaft;;;;;;;;Magia dominacji;;Магия воздействия;;;
INFO_Writing_Stand_01A_DSC_01=Light;;;;;;Licht;;;;;;;;Światło;;Свет;;;
INFO_Writing_Stand_01B_DSC_01=Cure disease;;;;;;Krankheit heilen;;;;;;;;Ulecz chorobę;;Лечение ослабления;;;
INFO_Writing_Stand_01C_DSC_01=Cure poison;;;;;;Vergiftung heilen;;;;;;;;Leczenie trucizny;;Лечение отравления;;;
INFO_Writing_Stand_01D_DSC_01=Healing;;;;;;Heilung;;;;;;;;Uleczenie;;Исцеление;;;
INFO_Writing_Stand_01E_DSC_01=Heal other;;;;;;Fernheilung;;;;;;;;Uleczenie innych;;Исцеление другого;;;
INFO_Writing_Stand_01F_DSC_01=Summon flaming sword;;;;;;Flammenschwert rufen;;;;;;;;Przywołanie ognistego miecza;;Пламенный меч;;;
INFO_Writing_Stand_01G_DSC_01=Fireball;;;;;;Feuerball;;;;;;;;Kula ognia;;Огненный шар;;;
INFO_Writing_Stand_01H_DSC_01=Flame wave;;;;;;Flammenwelle;;;;;;;;Fala płomieni;;Волна пламени;;;
INFO_Writing_Stand_01I_DSC_01=Banish evil;;;;;;Böses vernichten;;;;;;;;Wypędzenie zła;;Изгнание зла;;;
INFO_Writing_Stand_01J_DSC_01=Fire rain;;;;;;Feuerregen;;;;;;;;Ognisty deszcz;;Огненный дождь;;;
INFO_Writing_Stand_01K_DSC_01=Bless weapon;;;;;;Waffensegen;;;;;;;;Błogosławiony oręż;;Благословление оружия;;;
INFO_Writing_Stand_01L_DSC_01=Meteor;;;;;;Meteor;;;;;;;;Meteor;;Метеор;;;
INFO_Writing_Stand_01M_DSC_01=Word of dominance;;;;;;Wort der Herrschaft;;;;;;;;Słowo dominacji;;Слово господства;;;

INFO_Writing_Stand_02_DSC_01=Summoning magic;;;;;;Beschwörungsmagie;;;;;;;;Magia przywoływania;;Магия заклятия;;;
INFO_Writing_Stand_02A_DSC_01=Transfer disease;;;;;;Krankheit übertragen;;;;;;;;Przenieś chorobę;;Ослабление;;;
INFO_Writing_Stand_02B_DSC_01=Poison;;;;;;Vergiften;;;;;;;;Trucizna;;Яд;;;
INFO_Writing_Stand_02C_DSC_01=Lightning bolt;;;;;;Blitzschlag;;;;;;;;Błyskawica;;Разряд молнии;;;
INFO_Writing_Stand_02D_DSC_01=Fog;;;;;;Nebel;;;;;;;;Mgła;;Туман;;;
INFO_Writing_Stand_02E_DSC_01=Terror;;;;;;Schrecken;;;;;;;;Terror;;Ужас;;;
INFO_Writing_Stand_02F_DSC_01=Bloodlust;;;;;;Blutrausch;;;;;;;;Żądza krwi;;Жажда крови;;;
INFO_Writing_Stand_02G_DSC_01=Amnesia;;;;;;Vergessen;;;;;;;;Amnezja;;Забвение;;;
INFO_Writing_Stand_02H_DSC_01=Summon skeleton;;;;;;Skelett beschwören;;;;;;;;Przywołanie szkieletu;;Призыв скелета;;;
INFO_Writing_Stand_02I_DSC_01=Night into day;;;;;;Nacht zu Tag;;;;;;;;Noc w dzień;;Из ночи в день;;;
INFO_Writing_Stand_02J_DSC_01=Summon demon;;;;;;Dämon beschwören;;;;;;;;Przywołanie demona;;Призыв демона;;;
INFO_Writing_Stand_02K_DSC_01=Summon lightning;;;;;;Blitz beschwören;;;;;;;;Przywołanie błyskawicy;;Вызов молнии;;;
INFO_Writing_Stand_02L_DSC_01=Soul travel;;;;;;Seelenwanderung;;;;;;;;Podróż duszy;;Путешествие души;;;
INFO_Writing_Stand_02M_DSC_01=Army of Darkness;;;;;;Armee der Finsternis;;;;;;;;Armia Ciemności;;Армия Тьмы;;;

INFO_Writing_Stand_03_DSC_01=Transformation magic;;;;;;Wandlungsmagie;;;;;;;;Magia przemiany;;Магия превращения;;;
INFO_Writing_Stand_03A_DSC_01=Summon animals;;;;;;Tiere rufen;;;;;;;;Przywołanie zwierząt;;Призыв животных;;;
INFO_Writing_Stand_03B_DSC_01=Telekinesis;;;;;;Telekinese;;;;;;;;Telekineza;;Телекинез;;;
INFO_Writing_Stand_03C_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Приручение;;;
INFO_Writing_Stand_03D_DSC_01=Summon goblin;;;;;;Goblin beschwören;;;;;;;;Przywołanie goblina;;Призыв гоблина;;;
INFO_Writing_Stand_03E_DSC_01=Ice lance;;;;;;Eislanze;;;;;;;;Lodowa lanca;;Ледяное копье;;;
INFO_Writing_Stand_03F_DSC_01=Animal form;;;;;;Tiergestalt;;;;;;;;Forma zwierzęca;;Облик животного;;;
INFO_Writing_Stand_03G_DSC_01=Sleep;;;;;;Schlaf;;;;;;;;Sen;;Сон;;;
INFO_Writing_Stand_03H_DSC_01=Frostwave;;;;;;Eiswelle;;;;;;;;Fala mrozu;;Волна холода;;;
INFO_Writing_Stand_03I_DSC_01=Group Hypnosis;;;;;;Gruppenhypnose;;;;;;;;Grupowe uśpienie;;Массовый гипноз;;;
INFO_Writing_Stand_03J_DSC_01=Summon golem;;;;;;Golem beschwören;;;;;;;;Przywołanie golema;;Призыв голема;;;
INFO_Writing_Stand_03K_DSC_01=Open locks;;;;;;Schlösser öffnen;;;;;;;;Otwieranie zamków;;Взлом замков;;;
INFO_Writing_Stand_03L_DSC_01=Time bubble;;;;;;Zeitblase;;;;;;;;Bąbel czasowy;;Временной пузырь;;;
INFO_Writing_Stand_03M_DSC_01=Hailstorm;;;;;;Hagelsturm;;;;;;;;Burza gradowa;;Гроза;;;

INFO_Smelting_Craft_02_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Переплавить старое оружие;;;
INFO_Smelting_Craft_02A_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Ржавый меч;;;
INFO_Smelting_Craft_02B_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Ржавый двуручный меч;;;
INFO_Smelting_Craft_02C_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Ржавый боевой топор;;;
INFO_Smelting_Craft_02D_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Кирка;;;
INFO_Smelting_Craft_03_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Выплавить заготовки;;;
INFO_Smelting_Craft_03A_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Сырая сталь;;;
INFO_Smelting_Craft_03B_DSC_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Болванка магической руды;;;

FO_It_Smelting_Letter_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Техника переплавки;;;
LETTERHEADER_Smelting_Letter_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;Техника переплавки;;;
LETTERTEXT_Smelting_Letter_01=[ENG];;;;;;[DEU];;;;;;;;[POL];;\n\nРжавый меч - Железная руда x 3\nРжавый двуручный меч - Железная руда x 4\nРжавый боевой топор - Железная руда x 2\nКирка - Железная руда x 2\n\n\nСырая сталь - Железная руда x 12\nБолванка магической руды - Руда x 12;;;